/* Ubiquitous Button Titles */
"MultiButtonTitle_Scan" = "Старт";
"MultiButtonTitle_Clean" = "Очистить";
"MultiButtonTitle_Empty" = "Очистить";
"MultiButtonTitle_Uninstall" = "Удалить";
"MultiButtonTitle_Maintenance" = "Старт";
"MultiButtonTitle_Reset" = "Обнулить";
"MultiButtonTitle_Remove" = "Удалить";
"MultiButtonTitle_Move" = "Переместить";
"MultiButtonTitle_Erase" = "Стереть";
"MultiButtonTitle_Stop" = "Стоп";
"MultiButtonTitle_Purchase" = "Купить";
"MultiButtonTitle_Paused" = "Пауза";

/* iPhoto Start Scan View */
"iPhotoStartViewTitle_ChangeLibrary" = "Сменить медиатеку…";
"iPhotoStartViewTitle_LocateLibrary" = "Указать медиатеку…";
"iPhotoStartViewTitle_ScanAnotherLibrary" = "Проверить другую медиатеку…";

/* L&O Start Scan */
"AddFolder" = "Добавить папку…";
"ClearList" = "Очистить список";

"Relaunch" = "Перезапуск";

"Hide Log" = "Скрыть журнал";
"View Log" = "Журнал";
